<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[BOS]	0
[EOS]	0
[UNK0]	0
[UNK1]	0
[UNK2]	0
[UNK3]	0
[UNK4]	0
[UNK5]	0
[UNK6]	0
[UNK7]	0
[UNK8]	0
[UNK9]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
[unused50]	0
[unused51]	0
[unused52]	0
[unused53]	0
[unused54]	0
[unused55]	0
[unused56]	0
[unused57]	0
[unused58]	0
[unused59]	0
[unused60]	0
[unused61]	0
[unused62]	0
[unused63]	0
[unused64]	0
[unused65]	0
[unused66]	0
[unused67]	0
[unused68]	0
[unused69]	0
[unused70]	0
[unused71]	0
[unused72]	0
[unused73]	0
[unused74]	0
[unused75]	0
[unused76]	0
[unused77]	0
[unused78]	0
[unused79]	0
[unused80]	0
[unused81]	0
[unused82]	0
[unused83]	0
[unused84]	0
[unused85]	0
[unused86]	0
[unused87]	0
[unused88]	0
[unused89]	0
[unused90]	0
[unused91]	0
[unused92]	0
[unused93]	0
[unused94]	0
[unused95]	0
[unused96]	0
[unused97]	0
[unused98]	0
[unused99]	0
.	-3.30853
▁"	-3.8822
,	-4.10911
을	-4.19447
"	-4.1993
""	-4.25828
▁""	-4.35537
▁	-4.36422
?	-4.37759
고	-4.47991
는	-4.52538
의	-4.55092
▁나는	-4.60446
를	-4.61101
이	-4.76546
에	-4.9097
가	-4.92673
은	-4.94709
."	-4.98774
도	-5.21425
▁너는	-5.37016
▁수	-5.4086
!	-5.41124
▁있다	-5.43149
며	-5.46585
과	-5.55251
한	-5.60753
에서	-5.64627
▁잘	-5.65931
▁있어	-5.70721
로	-5.71284
안녕	-5.74709
▁것	-5.77877
▁내	-5.80462
으로	-5.818
▁안녕	-5.89139
와	-5.94998
▁오늘	-5.95732
▁말했다	-5.97953
할	-5.98024
일	-6.00431
지	-6.0717
▁난	-6.09161
▁있는	-6.15184
인	-6.18805
이라고	-6.24726
다	-6.26687
▁어때	-6.27597
▁어떻게	-6.29229
▁지내니	-6.31812
▁한	-6.38558
게	-6.40819
요	-6.42288
▁더	-6.44325
만	-6.4525
▁등	-6.5039
▁이	-6.51231
하고	-6.51502
▁내가	-6.51632
야	-6.52342
▁것을	-6.52374
하는	-6.54899
▁지내고	-6.55908
해	-6.56278
▁한다	-6.57221
년	-6.61792
▁위해	-6.64827
▁좋아	-6.65618
서	-6.6595
▁전	-6.65973
▁밝혔다	-6.69788
▁하고	-6.72523
▁좋은	-6.72596
▁1	-6.72705
▁대한	-6.74681
▁좋아하는	-6.75231
'	-6.75483
▁대해	-6.76551
▁안	-6.76697
▁그	-6.77858
기	-6.80103
니	-6.84161
▁너무	-6.85081
▁2	-6.85587
▁할	-6.85811
나	-6.86866
나는	-6.86906
▁방금	-6.87982
▁'	-6.90927
▁거예요	-6.91308
라고	-6.91776
▁3	-6.91957
▁나의	-6.92653
▁가장	-6.93224
▁했다	-6.96317
▁많이	-6.97174
▁없다	-6.99618
▁함께	-7.00385
월	-7.00592
면	-7.014
했다	-7.02519
▁것으로	-7.02821
▁정말	-7.04
▁때	-7.04203
▁하는	-7.05608
이라며	-7.05963
▁통해	-7.06384
▁관계자는	-7.0731
▁것은	-7.07622
▁있니	-7.13
에게	-7.15761
하게	-7.15905
▁좋아해	-7.17052
된	-7.17918
▁나	-7.18504
면서	-7.19331
보세요	-7.19389
▁것이다	-7.21108
▁게	-7.21613
▁4	-7.22851
▁그냥	-7.2298
▁또	-7.2302
·	-7.25558
▁있을	-7.26493
▁우리	-7.26515
▁중	-7.27441
대	-7.27495
▁때문에	-7.27516
▁다	-7.28653
그는	-7.28728
▁가지고	-7.28747
▁괜찮아	-7.29052
▁많은	-7.29475
▁좋아한다	-7.33429
▁5	-7.33524
▁거	-7.34536
▁것이	-7.35848
자	-7.35918
히	-7.36749
까지	-7.36862
이다	-7.37209
하지	-7.38348
시	-7.38703
▁해	-7.39929
▁다른	-7.40021
▁그리고	-7.40745
▁이날	-7.42175
▁될	-7.4275
▁위한	-7.43836
▁어떤	-7.44533
▁좀	-7.4487
▁김	-7.45453
▁지금	-7.46359
던	-7.46628
▁고마워	-7.46824
▁그것은	-7.46836
▁무엇을	-7.47029
▁사람	-7.48737
▁지난	-7.51117
▁오	-7.51242
▁두	-7.51425
네요	-7.52073
들이	-7.52474
적인	-7.54204
▁큰	-7.54904
▁매우	-7.5529
▁강조했다	-7.56227
▁10	-7.56234
▁일	-7.56845
▁설명했다	-7.57261
▁그는	-7.58223
▁다시	-7.58464
어	-7.61235
▁보고	-7.618
▁박	-7.62099
▁건	-7.64956
진	-7.65548
▁너의	-7.66424
▁새로운	-7.66912
적	-7.67552
세요	-7.67688
▁6	-7.67947
▁및	-7.68204
라	-7.68227
수	-7.69344
▁모든	-7.69472
한다	-7.69571
▁밤	-7.69748
▁한국	-7.70339
▁모두	-7.71845
▁사람이	-7.72511
▁같은	-7.72624
▁이번	-7.73215
▁대단해	-7.73468
▁단지	-7.73705
적으로	-7.74371
▁잘지내니	-7.74649
주	-7.7521
▁않아	-7.75348
될	-7.75789
▁넌	-7.76004
오	-7.76506
▁싶어	-7.76755
하기	-7.775
▁없는	-7.77642
▁하지만	-7.78103
▁멋지다	-7.78548
▁기분	-7.78866
▁일을	-7.78915
보다	-7.79345
▁너	-7.79451
▁제	-7.8033
▁등을	-7.80931
해야	-7.80952
이나	-7.81296
▁있었다	-7.81675
▁관련	-7.8174
김	-7.81801
▁후	-7.82108
정	-7.82116
▁좋아하니	-7.82187
▁경우	-7.82216
죠	-7.83027
▁말	-7.83041
▁따라	-7.86
▁왜	-7.86111
길	-7.86115
▁7	-7.86118
라는	-7.86737
박	-7.87476
개	-7.8748
▁싶다	-7.87752
부터	-7.89167
▁없어	-7.89322
▁이름은	-7.89551
▁기분이	-7.89693
차	-7.89733
▁된다	-7.89801
▁가	-7.90309
▁좋다	-7.90474
봐요	-7.90856
▁나를	-7.92286
사	-7.92527
라며	-7.92554
▁아니라	-7.92638
▁네가	-7.92809
▁의원은	-7.93488
이야	-7.93521
▁이제	-7.93804
지만	-7.93843
▁그러나	-7.93991
▁전했다	-7.94553
▁같아	-7.94817
▁있도록	-7.9513
▁않다	-7.95479
▁그런	-7.95524
▁뒤	-7.95703
▁하지	-7.96343
▁나도	-7.9643
▁덧붙였다	-7.96622
▁않는다	-7.968
선	-7.97007
처럼	-7.98394
조	-7.98966
▁같아요	-8.00475
▁않았다	-8.00657
▁만큼	-8.00697
▁걸	-8.01505
▁꽤	-8.0201
▁미국	-8.02221
성	-8.02225
▁못	-8.02293
▁있어요	-8.02575
▁데	-8.02904
▁시간이	-8.03272
원	-8.03546
▁계속	-8.03801
▁8	-8.0397
▁정부	-8.04433
▁하니	-8.04666
▁뭐니	-8.04853
하면	-8.06375
▁대표는	-8.07162
들을	-8.07509
▁이어	-8.07782
는데	-8.07791
▁이후	-8.08065
이어	-8.09252
▁같다	-8.09343
리	-8.09437
들은	-8.09713
▁9	-8.09959
▁줄	-8.10006
▁일이	-8.10446
▁것도	-8.10634
여	-8.10841
상	-8.10875
▁하나	-8.1157
▁이상	-8.11945
네	-8.12171
명	-8.12787
에는	-8.12843
이번	-8.13015
신	-8.13074
전	-8.13098
▁중국	-8.13296
▁대통령은	-8.13654
거	-8.13737
▁있고	-8.13881
아	-8.13939
▁오후	-8.14284
▁않고	-8.14303
▁그것을	-8.14596
에도	-8.15038
▁아니다	-8.15629
해보세요	-8.16008
▁보는	-8.16542
▁같이	-8.16708
▁정	-8.17277
▁무슨	-8.17702
부	-8.18151
▁주	-8.18378
▁이런	-8.1884
▁서울	-8.1892
▁됐다	-8.19333
▁수도	-8.19744
▁다양한	-8.20386
장	-8.20846
▁날	-8.21008
▁갈	-8.21422
문	-8.21612
▁경기	-8.218
▁지적했다	-8.22284
▁생각	-8.22306
이라는	-8.22565
▁시	-8.22944
도록	-8.22952
씨는	-8.23351
▁그래서	-8.2419
▁동안	-8.24341
▁여기	-8.24483
▁거야	-8.24614
당	-8.25527
돼	-8.25583
▁마음이	-8.26161
▁않는	-8.26311
▁아직	-8.26318
▁바	-8.264
▁이야기	-8.26718
▁그래	-8.26795
▁문	-8.26916
▁대통령	-8.27149
데	-8.27333
▁볼	-8.27548
▁말을	-8.27791
▁직접	-8.27794
▁썸	-8.28204
▁않은	-8.28456
난	-8.28563
소	-8.28809
▁당	-8.28852
하	-8.28893
해서	-8.28918
▁현재	-8.28978
구	-8.29489
▁투자	-8.29911
▁열린	-8.30193
▁감독은	-8.31094
랑	-8.31132
세	-8.3126
▁먹고	-8.31449
▁조금	-8.31868
▁20	-8.32131
▁아주	-8.32262
▁해야	-8.32777
하면서	-8.32792
▁그렇게	-8.33074
▁사	-8.33242
▁하루	-8.33676
▁이별	-8.33818
▁주장했다	-8.33859
▁마세요	-8.34402
스	-8.34488
▁또한	-8.34688
용	-8.34748
중	-8.35392
▁몇	-8.35417
▁집에	-8.35459
▁오늘은	-8.35509
형	-8.35655
또	-8.35779
분	-8.35997
내	-8.36011
▁세	-8.36092
▁특히	-8.36141
▁시간을	-8.36713
▁먼저	-8.36974
▁않을	-8.37024
이에요	-8.3786
▁생각한다	-8.38025
▁지역	-8.38226
명의	-8.38543
동	-8.38597
▁지내	-8.38709
▁오전	-8.38927
▁지난해	-8.39261
▁막	-8.39463
▁원	-8.3953
▁없이	-8.39563
제	-8.39568
▁국내	-8.39681
▁항상	-8.39746
▁최근	-8.40206
▁있지만	-8.40318
▁시간	-8.40546
▁되는	-8.40634
▁올	-8.40788
▁사랑	-8.4116
비	-8.41191
억	-8.41286
▁올해	-8.41477
▁새	-8.41583
▁더욱	-8.41621
안	-8.41635
▁신	-8.41795
▁바란다	-8.42031
▁지	-8.42233
▁12	-8.42505
▁끝냈어	-8.42516
화	-8.42617
▁만나	-8.42632
▁가는	-8.42737
▁대	-8.42998
▁알고	-8.43093
▁갖고	-8.43178
▁음악을	-8.43309
▁해보세요	-8.43372
우	-8.4339
▁마음	-8.43676
질	-8.44757
▁30	-8.44826
엔	-8.44872
들	-8.45126
▁11	-8.45269
인데	-8.45393
▁국회	-8.4551
어때	-8.45685
▁대해서는	-8.45883
치	-8.45899
▁정도	-8.46239
▁문제	-8.46241
▁결정	-8.46946
▁경제	-8.4702
▁아니	-8.47138
들의	-8.47225
▁아	-8.47257
▁조사	-8.47274
그	-8.4729
▁돼	-8.4755
▁받고	-8.47657
유	-8.48006
▁들어	-8.48104
▁번	-8.48461
했던	-8.48547
▁자신의	-8.48716
▁보인다	-8.48974
거나	-8.49052
▁세계	-8.49214
▁첫	-8.49275
▁알	-8.49353
▁혼자	-8.49506
▁간	-8.49696
회	-8.50248
▁필요하다	-8.50298
▁친구	-8.50427
▁우리는	-8.50504
미	-8.50976
▁당시	-8.51029
▁후보	-8.51181
건	-8.51462
▁있는데	-8.51652
▁계획	-8.52042
▁중요한	-8.52145
▁총	-8.52172
▁비	-8.52184
▁이렇게	-8.53205
호	-8.53312
됐다	-8.5337
좋아	-8.53597
▁좋을	-8.53607
겠다	-8.53757
▁국가	-8.53765
▁살	-8.53852
▁매	-8.53855
▁돌아왔어	-8.54143
▁전에	-8.54599
▁거기	-8.54652
▁최고	-8.55467
▁대표	-8.55564
▁좋겠다	-8.56146
▁앞으로	-8.56416
▁부	-8.56561
드	-8.56768
▁의원	-8.57127
▁되고	-8.57597
연	-8.57615
하며	-8.57703
▁문제가	-8.57742
▁온	-8.58076
산	-8.58104
▁미	-8.58327
▁A	-8.58635
▁듣고	-8.58801
▁하면	-8.58838
▁서로	-8.58871
하세요	-8.59165
▁등의	-8.59178
▁당신은	-8.59227
▁생각해	-8.59359
▁만들어	-8.59385
▁시장	-8.59611
▁일본	-8.59722
▁정책	-8.60025
1	-8.60172
2	-8.60557
▁있다는	-8.60621
▁자	-8.60731
▁물론	-8.60975
군	-8.61157
3	-8.6119
▁아닌	-8.61214
▁이같이	-8.61361
▁된	-8.61605
국	-8.62129
▁반	-8.62614
▁약	-8.62659
▁만나서	-8.62756
법	-8.62824
▁수사	-8.63067
권	-8.63174
▁기업	-8.63214
▁연락	-8.63228
▁아침	-8.63489
▁책을	-8.63592
▁기	-8.63616
되는	-8.63729
운	-8.63861
▁추가	-8.63863
▁국민	-8.64094
▁개를	-8.64247
▁청와대	-8.64265
▁사랑한다	-8.64318
▁관심	-8.64497
경	-8.64552
만원	-8.6462
음	-8.64764
▁조	-8.65242
간	-8.65266
식	-8.65533
강	-8.65628
▁집	-8.65638
▁나서	-8.65731
단	-8.65829
▁뭐	-8.6591
▁여러	-8.66048
▁필요한	-8.66091
입니다	-8.6649
▁힘든	-8.66682
로부터	-8.66843
▁경찰	-8.67071
▁가지	-8.67119
종	-8.67236
▁사업	-8.67275
였다	-8.67292
▁가고	-8.67318
아니	-8.67329
▁도움이	-8.67393
▁바로	-8.67506
▁학교	-8.67533
위	-8.67614
▁북한	-8.67681
대로	-8.67789
▁하	-8.67863
까	-8.68131
하지만	-8.6825
▁운영	-8.68264
▁일부	-8.68343
▁사실	-8.68781
▁200	-8.68987
▁것에	-8.69446
▁제가	-8.69453
▁지원	-8.69888
▁이를	-8.69888
▁가능성이	-8.69953
▁높은	-8.6997
▁그녀	-8.70271
▁멋진	-8.70441
앞으로	-8.70467
▁유	-8.70585
▁대변인은	-8.70667
▁개	-8.70698
하다	-8.70952
▁구	-8.70984
▁곧	-8.7108
▁공부	-8.72291
하겠다	-8.72297
▁나와	-8.72341
▁얼마나	-8.72371
▁진짜	-8.72375
보	-8.72384
▁왔어	-8.72433
들에게	-8.72845
▁시즌	-8.73029
▁마음을	-8.73046
명이	-8.73235
▁역시	-8.7353
▁달	-8.73797
▁뿐	-8.73828
재	-8.74189
▁차	-8.74408
▁참	-8.74539
들과	-8.74651
▁입장을	-8.75008
▁있지	-8.75086
억원	-8.75354
무	-8.75524
러	-8.75997
우리	-8.76
려	-8.76219
▁어렵다	-8.76293
▁논의	-8.76311
이었다	-8.76428
▁있다고	-8.76629
그러면서	-8.77059
▁게임을	-8.77077
▁책임	-8.77351
▁확대	-8.77481
▁반가워	-8.77596
임	-8.77756
현	-8.77842
▁강	-8.77914
▁새누리당	-8.77924
▁가능성	-8.77991
▁교수는	-8.78183
▁어떠니	-8.7828
▁문제를	-8.78393
▁해도	-8.7845
▁연애	-8.78632
▁찾아	-8.78703
▁별로	-8.78739
▁부분	-8.7894
▁결과	-8.78982
▁19	-8.79038
▁저	-8.79349
▁관련해	-8.79477
▁이미	-8.79544
트	-8.79655
▁이에	-8.79861
▁왔다	-8.80023
▁나에게	-8.80192
▁자꾸	-8.80368
▁진행	-8.80624
▁성장	-8.80664
▁준비	-8.8067
▁있게	-8.80704
▁적이	-8.80731
▁서	-8.80921
▁매일	-8.80998
▁관리	-8.81018
마	-8.81181
▁힘들	-8.81761
▁어느	-8.81845
▁긴	-8.8225
오늘	-8.82599
▁관심이	-8.82757
기를	-8.82771
▁개발	-8.82883
▁게임	-8.83076
시간	-8.83469
번	-8.83875
▁있을까	-8.84545
▁사람들	-8.8474
▁본	-8.84884
려고	-8.84897
▁등이	-8.84983
▁등에	-8.85104
▁영화	-8.85308
▁물어봐줘서	-8.85379
장은	-8.85512
▁연구원은	-8.85537
양	-8.85595
▁있	-8.85628
▁다음	-8.85637
▁네	-8.85658
▁있습니다	-8.86182
▁글로벌	-8.86308
▁양	-8.86396
▁마	-8.86456
가봐요	-8.86546
▁정부가	-8.86591
▁여자	-8.86619
▁생각을	-8.86699
▁크게	-8.8686
▁빨리	-8.86864
▁선	-8.86894
▁대학	-8.86995
▁정보	-8.8723
▁해서	-8.87243
▁판매	-8.87259
▁필요가	-8.87327
겠어요	-8.87351
▁개선	-8.87366
▁상황	-8.87451
▁충분히	-8.87571
▁하세요	-8.87735
영	-8.87822
▁사람은	-8.88173
▁예정이다	-8.88385
▁살고	-8.88425
▁예정	-8.88461
▁보	-8.88495
▁안전	-8.88692
공	-8.88753
▁15	-8.88862
배	-8.89043
▁수준	-8.89062
▁마지막	-8.89116
▁최	-8.89188
▁일자리	-8.89243
▁확인	-8.89334
▁사는	-8.89414
▁하루는	-8.8946
▁너에	-8.89478
▁받은	-8.89562
했고	-8.8967
▁결혼	-8.89751
란	-8.89754
▁보면	-8.90002
▁결국	-8.90183
▁없어요	-8.90288
살	-8.90345
▁장	-8.90599
▁듯	-8.90994
▁오는	-8.91051
기도	-8.91243
▁스스로	-8.91339
▁따르면	-8.91398
학	-8.91434
▁사람을	-8.91451
▁없었다	-8.91513
계	-8.91584
▁방법	-8.91675
▁가족	-8.91714
▁못했다	-8.91773
▁그들은	-8.91917
▁가운데	-8.92023
▁의견	-8.92163
▁힘	-8.92258
▁작은	-8.92288
▁제대로	-8.92294
▁어디서	-8.923
▁추진	-8.9238
▁있으면	-8.92833
▁아무	-8.92985
으면	-8.93155
되고	-8.93192
▁초	-8.93398
하여	-8.93491
승	-8.93608
▁싶은	-8.93723
▁고양이	-8.93738
▁그럴	-8.93833
된다	-8.9394
▁교육	-8.94111
었다	-8.94285
최근	-8.94379
▁검찰	-8.94643
▁와	-8.94652
실	-8.94663
좋은	-8.948
했지만	-8.94949
민	-8.95083
▁대통령이	-8.95102
▁박근혜	-8.95158
▁타	-8.95211
준	-8.95292
▁비디오	-8.95343
▁받았다	-8.95629
▁거의	-8.95823
▁따른	-8.95912
▁만드는	-8.9597
▁물	-8.95997
▁회장은	-8.95999
온	-8.96043
4	-8.96172
▁때문이다	-8.96222
▁점	-8.96324
▁질문에	-8.96342
▁TV	-8.96459
관	-8.96486
▁친구가	-8.96502
▁상	-8.96559
▁받을	-8.96592
▁인사	-8.96885
▁있기	-8.97045
▁후보는	-8.97081
▁응	-8.97149
년간	-8.972
▁돼요	-8.97258
▁시작	-8.97307
▁기술	-8.97343
급	-8.97403
▁사회	-8.9761
▁달라	-8.97621
개월	-8.97832
▁강화	-8.97913
석	-8.97972
▁하겠다	-8.98007
▁개인	-8.98179
현재	-8.98189
천	-8.98208
▁여행	-8.98308
▁사건	-8.98321
▁선물	-8.98406
▁싶니	-8.98647
▁열심히	-8.98696
심	-8.98713
▁선거	-8.9879
▁전국	-8.98862
▁우리가	-8.98887
▁피	-8.99004
▁없을	-8.99096
▁돈을	-8.99102
▁상황에서	-8.99253
▁자신을	-8.99302
▁회사	-8.99414
▁법	-8.99452
▁저녁	-8.99497
▁꼭	-8.99577
▁우	-8.99587
▁운동	-8.99683
▁팀	-8.99816
▁준비를	-8.99842
▁해외	-9.0021
노	-9.00302
▁엄마	-9.00555
▁종류의	-9.00651
▁18	-9.00657
▁사랑하는	-9.00691
▁사람들이	-9.00831
▁역할을	-9.00898
▁남	-9.01106
▁생활	-9.01148
▁무	-9.01342
▁헤어진지	-9.01359
▁받아	-9.01363
▁남자	-9.01979
▁저도	-9.02035
모	-9.02063
▁각	-9.0207
▁국민의	-9.02077
▁ᄏᄏᄏ	-9.02122
▁등으로	-9.02284
인지	-9.02375
▁사랑이	-9.0245
▁과정에서	-9.02456
▁측은	-9.02705
두	-9.03284
합니다	-9.03417
▁배	-9.03423
로서	-9.03435
▁오래	-9.03505
▁기회	-9.03537
▁군	-9.0355
▁장관은	-9.03594
▁좋지	-9.03638
▁단	-9.0367
▁그게	-9.03703
▁사고	-9.03738
져	-9.03746
▁좋아요	-9.03924
▁먹는	-9.03936
▁대한민국	-9.04113
▁요즘	-9.04157
금	-9.04167
▁내일	-9.04431
린	-9.04634
5	-9.0465
▁여전히	-9.04725
청	-9.04754
했어	-9.04961
▁문화	-9.05028
일까지	-9.05046
▁선수	-9.05075
▁좋아하지	-9.05198
▁집중	-9.05353
▁될까	-9.05359
▁반대	-9.05473
▁보내고	-9.05483
점	-9.0552
▁정치	-9.05622
▁어려운	-9.05684
하는데	-9.05821
▁술	-9.05826
▁발생	-9.06157
으로부터	-9.06175
▁보다	-9.06222
▁소	-9.06258
▁13	-9.06451
▁그러면서	-9.06474
에서는	-9.06485
습니다	-9.06516
▁안돼	-9.06618
파	-9.0674
▁주요	-9.06758
갈	-9.06793
▁가진	-9.06849
함	-9.06873
▁처리	-9.07011
▁대통령의	-9.07155
▁많아	-9.07189
6	-9.07252
▁협력	-9.07558
▁계획이다	-9.07561
▁생각이	-9.07647
▁요구	-9.07727
▁심	-9.07949
▁일하는	-9.07985
반	-9.0799
▁자기	-9.08046
▁최대	-9.082
▁쉽지	-9.08345
▁100	-9.08365
▁여자친구가	-9.08788
▁노	-9.08922
▁있어서	-9.09106
▁바랄게요	-9.0923
▁미래	-9.09277
이에	-9.0937
▁변호사	-9.09375
▁본다	-9.09511
▁타고	-9.09614
▁인해	-9.09617
라도	-9.09634
한테	-9.10005
▁싫어	-9.10044
▁일해	-9.1019
▁승리	-9.10232
▁감사	-9.1024
▁수출	-9.10573
7	-9.10708
▁못하고	-9.1092
▁25	-9.10921
지도	-9.10961
▁비판했다	-9.11157
▁내년	-9.11162
▁업무	-9.11298
▁책	-9.11374
▁서비스	-9.11382
릴	-9.11458
▁힘들어	-9.11653
▁하는데	-9.11709
▁효과	-9.1173
▁애	-9.11967
▁당부했다	-9.12077
되지	-9.12093
9	-9.12113
▁살아	-9.12156
▁음식을	-9.12255
타	-9.12297
▁자동차	-9.12407
루	-9.12605
▁아니면	-9.12744
발	-9.12833
▁즐긴다	-9.13022
▁모습을	-9.13055
▁축구	-9.13163
▁상품	-9.13269
날	-9.13282
▁진출	-9.13497
▁남자친구가	-9.13515
▁최선을	-9.13553
▁끝	-9.13618
방	-9.13757
든	-9.13869
▁자주	-9.1394
지난	-9.14041
예	-9.14188
▁관계	-9.14368
▁제도	-9.14478
▁적	-9.14623
▁공	-9.1463
▁명	-9.14742
▁재	-9.14935
▁참여	-9.15056
▁방문	-9.15183
▁고민	-9.15296
▁처음	-9.15328
▁어	-9.1534
▁회장	-9.15427
르	-9.15482
▁약간의	-9.15513
긴	-9.15773
▁앉아	-9.15886
▁온라인	-9.15931
더	-9.15964
▁짝사랑	-9.16009
▁말해줘	-9.16024
▁행사	-9.16046
▁대화	-9.16049
▁두고	-9.1609
▁불	-9.16129
▁일하니	-9.16191
▁고객	-9.16312
▁말고	-9.164
▁되면	-9.16483
▁앞서	-9.16552
잘	-9.16562
▁속	-9.16577
지는	-9.1658
▁해당	-9.16631
▁규모	-9.16649
거예요	-9.16654
▁좋겠어	-9.16833
▁한편	-9.1706
경찰	-9.17061
▁연구	-9.1726
▁내용	-9.17267
▁되지	-9.17321
층	-9.1733
래	-9.17404
남	-9.17481
▁목소리	-9.17549
▁당신이	-9.17568
▁타는	-9.17609
▁합의	-9.17692
특히	-9.17765
▁기존	-9.17832
▁주는	-9.17855
-	-9.17922
▁선발	-9.17955
면서도	-9.18155
▁한번	-9.18383
▁영화를	-9.1839
태	-9.18396
▁공식	-9.18411
▁모	-9.18498
▁14	-9.18536
▁잘지내	-9.18694
▁시험	-9.18718
▁증가	-9.18867
올해	-9.18917
▁뭘	-9.18939
줄	-9.19012
▁전혀	-9.19179
▁아이	-9.19392
▁영향을	-9.19507
▁들	-9.19604
▁현장	-9.19631
▁기간	-9.1971
겠죠	-9.19831
▁많다	-9.19983
▁아이들을	-9.20023
없이	-9.2007
▁드세요	-9.20084
▁협의	-9.20098
▁24	-9.20214
▁국민의당	-9.20344
▁스트레스	-9.20364
▁지금은	-9.20398
▁장관	-9.20528
▁애완동물을	-9.20554
별	-9.2064
▁핵심	-9.20667
▁없	-9.20913
▁방	-9.21077
병	-9.21082
후	-9.21109
울	-9.21141
▁중요하다	-9.21154
▁검토	-9.21205
일부터	-9.21297
▁대단하다	-9.21302
▁했어	-9.21304
▁뭐하고	-9.2132
▁상대	-9.21346
▁대부분	-9.2139
▁16	-9.21431
▁음	-9.21615
▁연	-9.21627
▁있는지	-9.21801
▁눈	-9.21835
▁음악	-9.21946
▁분	-9.21954
오히려	-9.22123
▁보통	-9.22265
▁기대	-9.22284
▁감독	-9.22344
▁환경	-9.22352
▁역사	-9.22591
▁할까	-9.22827
때	-9.22843
▁대신	-9.22865
▁경기를	-9.22883
▁17	-9.22887
▁했는데	-9.2303
▁채	-9.23045
▁이용	-9.23089
▁좋죠	-9.23183
▁제일	-9.23222
▁전체	-9.23301
초	-9.23594
▁걱정	-9.23699
▁보기	-9.23757
▁삼성	-9.23972
▁SK	-9.24069
그러나	-9.24124
최	-9.24237
▁있나	-9.24255
▁윤	-9.24257
▁못한	-9.24278
▁답했다	-9.2432
▁돈	-9.24448
▁지난달	-9.2446
▁발표	-9.24641
▁조치	-9.24724
▁혐의	-9.24768
이란	-9.24795
▁주말에	-9.25072
볼	-9.25116
▁반드시	-9.25393
▁보였다	-9.2546
A	-9.25524
▁집에서	-9.25669
▁일정	-9.25729
생	-9.25835
▁필요	-9.26077
▁적극	-9.26078
▁성	-9.26135
▁일하고	-9.26176
▁임	-9.26201
▁얘기	-9.26216
홍	-9.2624
▁여성	-9.26287
▁바랍니다	-9.26447
▁상황이	-9.26461
▁알아	-9.26546
그래	-9.26596
▁상황을	-9.26638
지역	-9.2664
프	-9.26641
▁하기	-9.26727
▁몸	-9.26822
▁가치	-9.26932
▁중인	-9.27006
▁시스템	-9.2701
▁데이트	-9.27219
▁전문	-9.27267
▁목표	-9.27386
▁그림	-9.27554
▁있으며	-9.27566
▁왔니	-9.27631
철	-9.2779
▁수밖에	-9.2782
론	-9.2791
▁어디	-9.28009
▁학교에	-9.28053
▁부산	-9.28065
▁말이	-9.28244
▁그의	-9.28257
▁밖에	-9.28269
한국	-9.28338
다만	-9.28379
▁보세요	-9.28401
물	-9.28501
▁의혹	-9.28504
▁되어	-9.28534
▁여	-9.28679
▁지속적으로	-9.28715
▁잠시	-9.28721
▁행위	-9.28841
▁대선	-9.28905
위원장은	-9.29056
▁분석	-9.29074
▁나갈	-9.29139
▁것과	-9.29178
▁해요	-9.29194
▁동	-9.29388
▁있다면	-9.29438
▁전화	-9.29453
▁이름	-9.29666
▁것처럼	-9.29829
▁적극적으로	-9.2992
▁열	-9.29922
▁대응	-9.29922
있다	-9.30056
▁사회적	-9.30062
▁산다	-9.30132
▁이사	-9.30135
▁22	-9.30198
만큼	-9.30213
▁만들	-9.30313
▁순	-9.30371
경기	-9.30484
분기	-9.30815
▁피곤해	-9.30856
▁대비	-9.30967
▁학생	-9.3098
▁조성	-9.31021
씨가	-9.31095
▁재미로	-9.3114
▁주장	-9.31141
▁그것이	-9.31148
▁사용	-9.31168
정부	-9.31217
▁일한다	-9.3125
▁통합	-9.31297
▁LG	-9.31349
▁낮	-9.31381
감	-9.31551
▁한다는	-9.3162
▁구성	-9.31631
▁받는	-9.31713
환	-9.3178
▁우선	-9.3193
황	-9.31997
희	-9.3202
▁만들고	-9.32163
▁쉽게	-9.32226
▁진	-9.32324
▁하루를	-9.32466
▁해결	-9.32473
명을	-9.3259
▁쉬고	-9.32613
▁발전	-9.32812
▁아이가	-9.32976
주세요	-9.32977
▁앞	-9.32981
거야	-9.33015
걸	-9.33199
수록	-9.33252
▁이해	-9.33262
▁사과	-9.33335
개의	-9.33336
▁불법	-9.3338
▁대상으로	-9.33576
▁생각해요	-9.33658
▁보니	-9.33667
▁혁신	-9.33971
위원회	-9.34058
▁달리	-9.34228
디	-9.34347
▁맞춰	-9.34385
▁우승	-9.34532
▁조직	-9.34534
▁기대한다	-9.3455
▁위	-9.34551
있는	-9.34628
▁말해	-9.34632
▁노력을	-9.34691
▁북한의	-9.34727
이봐	-9.34774
▁커피	-9.34886
▁브랜드	-9.34996
마다	-9.35006
▁어제	-9.35007
역	-9.35144
▁판단	-9.35212
에서도	-9.35269
▁정도로	-9.35359
▁점을	-9.3538
▁50	-9.35391
▁전략	-9.35404
▁차를	-9.35437
▁건강	-9.3554
포	-9.35551
▁원내대표는	-9.35606
▁병원	-9.35656
▁추천	-9.35673
▁앞두고	-9.35701
▁말씀	-9.35717
▁노래	-9.35751
▁축구를	-9.35808
곤	-9.35858
근	-9.36041
▁평가	-9.3608
▁자리에서	-9.362
▁향후	-9.36249
▁23	-9.3626
윤	-9.36347
▁또는	-9.36455
▁산	-9.36607
▁자신이	-9.36611
▁산업	-9.36646
▁민주당	-9.36883
▁읽고	-9.36918
▁나쁜	-9.36926
▁대화를	-9.36936
▁저는	-9.36952
▁맞는	-9.37035
▁없고	-9.37051
것	-9.37109
한편	-9.37122
▁피해	-9.37126
▁못하는	-9.3718
▁경쟁력	-9.3721
▁인상	-9.37266
교육	-9.37335
피	-9.37337
▁21	-9.37357
류	-9.37438
▁하하	-9.37518
▁손	-9.37738
▁필요해	-9.37913
매	-9.37951
바	-9.38095
▁일찍	-9.38227
각	-9.38281
▁의미	-9.38283
▁말해보세요	-9.38366
▁원내대표	-9.38392
▁그대로	-9.38486
▁홍	-9.38538
▁전환	-9.38581
▁문재인	-9.38706
▁듣는	-9.38858
▁측	-9.3888
▁음식	-9.38894
▁산책	-9.39017
하니	-9.39199
▁평가했다	-9.39493
한다는	-9.395
경제	-9.39569
등	-9.39585
▁인터넷	-9.39592
▁곳이	-9.39593
교	-9.39595
▁중심으로	-9.39601
▁좋겠어요	-9.3961
▁팔	-9.39625
▁상승	-9.39637
▁나쁘지	-9.39703
▁밥	-9.39804
▁마련	-9.40008
이런	-9.4002
▁내용을	-9.40052
▁개혁	-9.4011
▁읽는	-9.40184
▁우려	-9.40206
해도	-9.40319
▁교수	-9.40476
▁제품	-9.40595
▁멋져	-9.40669
▁입	-9.40684
본	-9.40767
지금	-9.40952
▁기록	-9.40985
▁고양이를	-9.40997
달	-9.41068
이날	-9.41097
직	-9.41157
▁달러	-9.41381
즈	-9.41415
▁공동	-9.41436
▁생산	-9.41522
▁가서	-9.41528
▁피자	-9.4154
▁비해	-9.41553
▁보도	-9.41605
자가	-9.41617
▁후보자	-9.41739
▁황	-9.41781
▁어때요	-9.41843
▁지냈어	-9.41982
▁26	-9.42014
▁사태	-9.42044
▁활용	-9.421
▁사랑을	-9.42133
창	-9.42145
▁그건	-9.42288
▁가능한	-9.42349
▁것이라고	-9.42806
▁예산	-9.42837
▁일은	-9.42837
▁위해서는	-9.42899
▁길	-9.42903
▁보내	-9.42945
▁금융	-9.42952
▁경쟁	-9.42995
▁변화	-9.43016
▁만날	-9.43077
같은	-9.4319
찬	-9.43205
▁카톡	-9.4325
▁크다	-9.43343
▁자유	-9.43402
▁서비스를	-9.43558
▁문제는	-9.43574
설	-9.43625
▁확보	-9.4368
사업	-9.44038
▁대상	-9.44071
했습니다	-9.4408
▁활동	-9.44093
▁만난	-9.44143
와의	-9.44156
▁때까지	-9.44228
▁스포츠	-9.44281
▁지금까지	-9.44315
니까요	-9.44325
장을	-9.44469
▁치	-9.44492
▁직업이	-9.44514
▁공급	-9.4454
▁있었어	-9.44548
▁얻	-9.44594
에선	-9.44606
이라도	-9.44644
▁의원이	-9.44646
▁신규	-9.44659
▁있던	-9.4467
▁평균	-9.44691
▁가능하다	-9.44796
▁아시아	-9.44862
▁대해서	-9.44884
▁합니다	-9.45088
판	-9.45112
▁가격	-9.45129
▁못해	-9.45161
▁아직도	-9.45172
올	-9.45232
▁원하는	-9.4533
▁비가	-9.45392
▁노력	-9.45401
▁그동안	-9.45468
▁직원	-9.4551
▁국회에서	-9.45637
▁기반	-9.45716
▁입장	-9.45771
▁여부	-9.45826
니까	-9.45913
▁머리	-9.45976
▁국제	-9.46044
▁기억	-9.46139
▁넘	-9.46273
▁외국인	-9.46303
▁자체	-9.46346
▁정상	-9.46373
▁경험	-9.46375
▁때문	-9.46429
▁회복	-9.46461
행	-9.46472
저	-9.46631
▁와우	-9.46772
▁어디에	-9.46805
중국	-9.46891
▁수석	-9.46945
▁신청	-9.47012
▁저녁은	-9.47041
▁정부는	-9.47129
력	-9.47216
▁이젠	-9.47278
▁열고	-9.47294
▁위험	-9.47303
▁힘드네	-9.47314
미국	-9.47354
크	-9.4738
▁배치	-9.4751
▁정신	-9.47546
▁롯데	-9.47608
▁아니야	-9.47659
▁마음에	-9.47741
▁맡	-9.47795
학년	-9.47841
▁출시	-9.47896
▁중에	-9.4796
▁기능	-9.4799
열	-9.48032
구나	-9.48084
▁공개	-9.48136
▁절차	-9.48341
으로서	-9.48359
▁현	-9.48394
토	-9.48444
▁모르겠어	-9.48475
▁끝냈다	-9.48623
하거나	-9.48723
▁절대	-9.48729
8	-9.48769
▁주말	-9.4878
▁같은데	-9.48814
▁부동산	-9.48829
▁말할	-9.48895
▁나라	-9.48921
▁죽	-9.49042
▁즐기고	-9.49071
망	-9.49111
▁위기	-9.49165
▁은행	-9.49257
점을	-9.49395
▁힘이	-9.49396
▁여자친구	-9.4943
업체	-9.49479
이지만	-9.4951
▁배우	-9.49562
▁종	-9.49681
백	-9.49946
▁각각	-9.50101
▁능력	-9.50115
▁후에	-9.5015
▁기준	-9.50243
레	-9.50317
그것은	-9.50318
▁시대	-9.50325
▁우리의	-9.50384
▁나만	-9.50536
▁영국	-9.50578
▁덜	-9.50583
▁말한	-9.50605
▁대해서도	-9.50625
▁설명	-9.50632
돼야	-9.50636
▁추	-9.50658
▁사랑은	-9.50686
▁나가	-9.50776
▁리	-9.50843
으며	-9.50877
▁글을	-9.50955
씩	-9.50966
▁되	-9.50991
▁뜻을	-9.51186
▁발	-9.51386
관리	-9.514
▁성적	-9.51446
▁바탕	-9.51451
▁계기	-9.51507
▁나중에	-9.51531
▁좋았어	-9.51597
▁친한	-9.5161
▁시작했다	-9.51618
▁관한	-9.51641
▁직장에서	-9.51746
▁주변	-9.51748
통	-9.51824
출	-9.52045
▁가끔	-9.52091
▁자리	-9.5213
▁남자친구	-9.52158
▁하면서	-9.52175
▁너에게	-9.52224
▁한반도	-9.52424
▁간다	-9.52441
더라도	-9.52511
불	-9.52539
▁좋아하고	-9.52553
친	-9.52555
▁치료	-9.52645
▁소속	-9.52657
▁않으면	-9.52723
▁너를	-9.52752
▁상당	-9.52822
▁연락이	-9.52857
▁국민들	-9.52869
▁방안을	-9.52886
▁편	-9.52888
▁떠나	-9.52908
▁예술	-9.52919
이라	-9.52947
▁연속	-9.52956
▁원칙	-9.53128
▁강아지	-9.53161
▁과거	-9.53396
▁남편	-9.53419
▁무엇이	-9.53427
▁삼	-9.53506
했는데	-9.53584
카	-9.53589
▁일반	-9.53598
하기로	-9.53625
▁준	-9.5369
▁이는	-9.53752
▁사업을	-9.53865
▁만에	-9.53976
▁모습	-9.54051
▁잘하고	-9.54066
범	-9.54126
▁속에	-9.54228
▁알려졌다	-9.54299
▁맞	-9.54396
▁자금	-9.54474
▁번째	-9.5449
▁주세요	-9.54536
▁이번에	-9.54664
▁휴식을	-9.54735
▁권	-9.54744
▁총리	-9.54794
▁인	-9.54903
▁외	-9.54965
▁대출	-9.5499
▁이와	-9.55034
▁사실을	-9.55045
▁차례	-9.55065
▁내부	-9.55273
▁실적	-9.55347
▁만	-9.55379
▁아이들이	-9.55459
▁헤어진	-9.55496
▁정당	-9.55541
▁기회가	-9.5556
▁요리	-9.55772
체	-9.55823
▁부상	-9.55885
▁아니지만	-9.55892
▁때가	-9.55893
▁가져	-9.55914
다른	-9.56114
▁잘지내고있어	-9.56152
▁앞에	-9.56329
▁백	-9.56443
▁사장은	-9.56456
▁의사	-9.56471
냐	-9.56666
▁거래	-9.56727
▁28	-9.56799
▁순간	-9.56844
▁성공	-9.56943
▁기관	-9.57041
▁내려	-9.5721
▁실제	-9.57246
씬	-9.57254
▁선택	-9.57264
▁갑자기	-9.57306
▁자전거	-9.57341
▁몰라요	-9.5738
▁완전히	-9.57383
▁신고	-9.57603
▁인기	-9.57706
▁예상	-9.57844
북한	-9.58013
▁좋겠	-9.58022
▁결과를	-9.58048
▁당장	-9.58161
해주세요	-9.58188
▁봐	-9.58304
순	-9.58365
▁둘	-9.58368
▁운동을	-9.58554
▁설치	-9.58582
▁꿈	-9.58667
▁인정	-9.58674
당시	-9.58688
▁매출	-9.58727
▁생계를	-9.58775
▁않도록	-9.588
▁어떨까요	-9.58802
▁감	-9.58803
▁발사	-9.58815
▁이상의	-9.58868
▁동시에	-9.5887
▁주식	-9.58883
위를	-9.58892
▁보호	-9.58901
▁얼굴	-9.58931
▁코	-9.58957
집	-9.59
▁잘지내고	-9.59021
아울러	-9.59068
▁도전	-9.59136
▁이러한	-9.59148
▁계약	-9.59172
▁나왔다	-9.59186
씨	-9.59234
▁사이	-9.59288
하라	-9.59323
▁풀	-9.5935
억원을	-9.59369
▁대표가	-9.59391
▁희망	-9.59395
▁27	-9.59435
▁없다는	-9.59618
▁않	-9.59624
▁강한	-9.59704
▁반면	-9.59709
▁비롯	-9.59749
▁훈련	-9.5979
▁정리	-9.59795
▁열어	-9.59902
송	-9.59946
▁피자를	-9.59981
▁나온	-9.60044
▁발언	-9.60056
손	-9.60099
정책	-9.60163
▁송	-9.60172
▁40	-9.60203
▁짝남	-9.60253
▁경	-9.60257
▁사전	-9.60265
▁밝힌	-9.60314
▁먹었어	-9.60324
▁늦게	-9.60338
▁돌아왔다	-9.60343
▁아니냐	-9.60349
▁있었던	-9.60356
▁몇몇	-9.60402
▁높다	-9.60478
규	-9.60488
▁들었다	-9.60498
▁인터뷰에서	-9.60536
▁주택	-9.60543
증	-9.60631
▁아마도	-9.60787
▁물어	-9.60801
▁취미가	-9.60878
▁알게	-9.60934
▁활동을	-9.60977
▁여기서	-9.61004
▁먹을	-9.61031
이니	-9.61032
▁생각하고	-9.61096
봅니다	-9.61109
▁이들	-9.61116
보다는	-9.6125
▁언제	-9.61298
▁재정	-9.6131
▁적용	-9.61465
▁부담	-9.61485
▁아이들	-9.61581
▁기본	-9.61593
우리는	-9.61623
▁아파	-9.61639
▁대회	-9.61671
▁29	-9.61702
▁생각하는	-9.61712
▁야당	-9.61716
▁그렇지	-9.61792
훨	-9.61874
▁단순	-9.61909
▁바래	-9.61915
▁빠른	-9.61924
시킬	-9.61965
추	-9.61976
▁귀	-9.61994
▁소리	-9.61997
▁이유로	-9.62153
▁조정	-9.62182
▁은퇴	-9.62333
▁정치적	-9.62335
이죠	-9.62347
▁곳	-9.62701
하러	-9.62845
▁광주	-9.6292
너는	-9.62921
▁보지	-9.62988
▁창출	-9.6299
▁고용	-9.63074
▁스	-9.63091
▁변	-9.63118
▁운전	-9.63168
▁위원장	-9.63172
▁보내는	-9.63234
▁말하는	-9.6332
과의	-9.63437
▁아름다운	-9.63473
케	-9.63478
▁준비가	-9.63521
▁여야	-9.63537
았다	-9.63544
▁주고	-9.63631
하려고	-9.63662
박근혜	-9.63669
▁다만	-9.63733
▁보수	-9.6376
▁전날	-9.63763
▁모르는	-9.63827
검찰	-9.63834
▁통한	-9.63988
▁상대로	-9.64003
▁힘들다	-9.64029
서는	-9.64033
지난해	-9.6407
▁어머니	-9.64123
▁지급	-9.6447
▁주민	-9.64573
응	-9.6463
평	-9.64653
▁명의	-9.64705
▁불구하고	-9.65088
▁점점	-9.65102
▁거쳐	-9.65125
▁허	-9.65148
▁맞아	-9.65215
▁사실이	-9.65218
예요	-9.65348
그룹	-9.65392
▁자연	-9.65467
▁잠	-9.65511
▁도입	-9.65532
▁대책	-9.65657
▁선수들	-9.65693
▁시도	-9.65702
▁되었다	-9.65804
입	-9.65824
▁중이다	-9.65828
▁부분이	-9.65891
▁정권	-9.65906
▁직업을	-9.65933
▁파	-9.65989
▁지나	-9.66016
▁놓고	-9.66035
속	-9.66248
▁그들을	-9.66256
사회	-9.66503
▁모바일	-9.66504
▁지지	-9.66583
▁건설	-9.66624
▁안에	-9.6668
▁야구	-9.66698
▁아니에요	-9.66718
▁짝남이	-9.66739
▁동물	-9.66886
▁넘어	-9.67016
▁독일	-9.67021
골	-9.67047
▁사드	-9.67157
▁당신의	-9.67182
되어	-9.6721
▁금리	-9.67241
▁키가	-9.67245
월부터	-9.67255
▁받지	-9.67342
▁실제로	-9.67426
▁경영	-9.67428
▁B	-9.67456
▁놀고	-9.67461
티	-9.67469
▁누가	-9.67546
▁최근에	-9.67558
▁교사	-9.6756
▁야	-9.67755
▁프랑스	-9.68004
정보	-9.68031
이기	-9.68214
▁조건	-9.68316
▁수익	-9.68328
▁있었으면	-9.684
▁불러	-9.68402
▁모른다	-9.68432
▁비판	-9.68447
▁과제	-9.68515
▁의해	-9.6853
▁행동	-9.68553
▁사실상	-9.68556
▁다소	-9.68667
작	-9.68803
살이야	-9.68915
▁보이는	-9.68942
성이	-9.69002
▁성과를	-9.69006
▁쓰	-9.69025
▁담당	-9.6903
▁딸	-9.69045
▁개정	-9.69087
애	-9.69167
월에	-9.69172
▁그래도	-9.69188
▁잔	-9.69555
▁북한이	-9.69726
▁K	-9.6977
전을	-9.69794
▁공연	-9.69887
센터	-9.69949
▁어린	-9.69949
▁벗어나	-9.6999
▁수술	-9.70026
▁별	-9.70231
새	-9.70245
하겠다는	-9.70278
▁복지	-9.70335
▁1000	-9.70336
▁차원에서	-9.70393
▁친구들과	-9.70444
느냐	-9.70485
별로	-9.7051
▁아는	-9.70566
▁마무리	-9.70767
▁눈을	-9.7082
▁이벤트	-9.70853
▁구조	-9.70893
▁방안	-9.70893
▁앞에서	-9.70912
너	-9.70949
▁했지만	-9.70976
▁지원을	-9.70999
▁거라	-9.71032
림	-9.71056
▁표현	-9.71108
▁취지	-9.71116
▁날이	-9.71128
▁있어야	-9.71265
▁대로	-9.71268
▁도시	-9.71424
▁감정	-9.7145
▁사랑해	-9.7154
▁위해서	-9.71554
▁김씨	-9.71631
채	-9.71687
▁보여	-9.71714
▁조치를	-9.71791
▁부모님	-9.71793
▁꾸준히	-9.71807
▁각종	-9.71834
▁무슨일이야	-9.7191
▁마케팅	-9.71911
▁딱	-9.71919
▁해소	-9.71959
▁쇼	-9.72005
▁기다리고	-9.7204
령	-9.72069
▁들어가	-9.72218
▁미사일	-9.72225
▁갔다	-9.72271
▁상태	-9.72284
▁실	-9.72317
▁학생들	-9.7234
▁직장	-9.72509
주는	-9.72533
▁쉬는	-9.72571
광	-9.72635
졌다	-9.72651
▁사귀	-9.72705
▁규제	-9.72742
말	-9.72747
리그	-9.72782
거라	-9.72826
▁가기	-9.73019
▁자리를	-9.7304
▁핵	-9.73186
▁속에서	-9.73318
▁바람	-9.73323
▁사이에	-9.73365
▁외교	-9.73378
▁동물을	-9.73417
▁평화	-9.73417
▁학교에서	-9.73452
▁인생	-9.7346
▁어려워	-9.73466
▁나한테	-9.73532
▁벌써	-9.73588
▁쉬운	-9.73666
▁현실	-9.73674
▁훌륭해	-9.73676
기업	-9.73684
▁코치	-9.73756
봉	-9.73778
▁이익	-9.73796
▁맛있는	-9.73822
약	-9.73882
▁지켜	-9.73886
▁사랑의	-9.73919
시키는	-9.73949
▁해변	-9.73953
▁법안	-9.73991
▁대구	-9.74009
▁다르다	-9.74037
그런	-9.74097
▁혐의로	-9.74098
▁즐기는	-9.7411
▁유지	-9.74169
▁보이고	-9.74185
▁사진	-9.74238
기술	-9.74306
했으며	-9.74309
▁했던	-9.74315
▁약속	-9.74328
▁이전	-9.74469
▁분위기	-9.74618
▁러시아	-9.74649
문화	-9.74697
▁시기	-9.74746
▁점검	-9.7479
▁하다	-9.748
m	-9.74905
▁나올	-9.74916
▁밴드	-9.74968
▁만나는	-9.75128
▁공격	-9.75191
▁그거	-9.75222
▁소비	-9.75244
▁바라요	-9.75384
▁예상된다	-9.7539
▁아무것도	-9.75402
▁조금씩	-9.75406
▁문제에	-9.75407
자는	-9.75434
▁미리	-9.75437
▁잘못	-9.75488
▁중소기업	-9.75511
▁깊은	-9.75576
▁요가	-9.75589
▁너도	-9.75629
▁금	-9.75641
▁돌	-9.75697
▁세월호	-9.75718
복	-9.75738
▁뿐이다	-9.75777
▁최종	-9.75821
▁전망	-9.75875
▁길을	-9.75925
▁관련된	-9.7593
▁재판	-9.76
▁대해선	-9.76083
내가	-9.7619
▁뜻	-9.76208
키	-9.76238
▁민간	-9.76244
▁이유를	-9.76304
▁위협	-9.76329
▁연락을	-9.76407
런	-9.76435
▁믿어	-9.76455
팀	-9.76482
▁화	-9.76515
▁목적	-9.76551
금융	-9.76584
▁설립	-9.76651
▁점에서	-9.76672
서울	-9.76684
▁머리를	-9.767
▁한달	-9.76705
협회	-9.76736
▁다르	-9.76743
▁의지	-9.76831
▁답	-9.76848
▁컴퓨터	-9.76875
▁시행	-9.76927
▁인수	-9.76932
▁디자인	-9.77127
하던	-9.77131
▁눈에	-9.77146
▁찾고	-9.77158
▁스마트폰	-9.77217
▁요리하는	-9.77365
▁말아	-9.77374
▁위로	-9.77402
▁구체적인	-9.77411
다가	-9.77646
▁커	-9.77755
많은	-9.77774
▁말한다	-9.77828
▁것인지	-9.77861
▁중단	-9.77877
▁인간	-9.77911
산업	-9.78102
뿐	-9.78215
▁쓰고	-9.78383
었어	-9.78461
▁좋아할	-9.78544
▁스포츠를	-9.78564
▁주가	-9.78619
▁총리는	-9.78656
▁얼마	-9.78659
▁피해를	-9.7867
▁제한	-9.78678
격	-9.78693
▁식	-9.78931
▁통과	-9.7899
▁확실히	-9.79021
할까	-9.79028
▁기쁘다	-9.79055
▁""'	-9.79058
▁노력하겠다	-9.79066
장이	-9.7908
▁재미있는	-9.79135
▁없지만	-9.79142
▁저녁에	-9.79159
▁분야	-9.79161
씨의	-9.79211
▁이유	-9.7923
터	-9.79247
▁그룹	-9.79319
▁탈	-9.7932
▁진술	-9.79342
▁유럽	-9.79435
▁쇼핑	-9.79461
낼	-9.79592
하기도	-9.79629
어떻게	-9.79661
그동안	-9.79663
▁와서	-9.79755
▁경기도	-9.79806
사를	-9.79816
▁만약	-9.79949
▁언론	-9.80019
▁공사	-9.80035
년부터	-9.80064
▁이별은	-9.80187
패	-9.80212
▁안보	-9.8042
▁예	-9.8045
▁취업	-9.80469
▁홍보	-9.80533
밖에	-9.80615
▁한다고	-9.80624
더니	-9.80651
▁찾는	-9.80679
은행	-9.80724
▁사장	-9.80756
색	-9.80759
▁기업의	-9.80844
▁따	-9.80856
▁촉구했다	-9.80919
▁매각	-9.8094
▁않지만	-9.80942
▁피곤하다	-9.80952
▁모르겠다	-9.80961
▁충분한	-9.81013
▁누	-9.81028
▁본인	-9.81037
▁구축	-9.81055
▁기록했다	-9.81078
▁뉴스	-9.81164
▁가야	-9.81263
▁어려움을	-9.81334
칠	-9.81348
▁공무원	-9.81435
기에	-9.81498
▁처음으로	-9.81536
▁없네	-9.81582
▁하이킹을	-9.81589
▁역량	-9.81658
▁적어	-9.81747
▁이별을	-9.8176
▁구속	-9.81769
▁날씨	-9.81855
▁걸어	-9.81856
▁개들	-9.81859
▁색	-9.81866
듯	-9.81909
▁자료	-9.81931
▁구매	-9.81986
성을	-9.82005
였던	-9.82097
▁말해봐	-9.82116
지원	-9.82132
30	-9.82155
제가	-9.82169
▁모델	-9.82169
▁아픔	-9.82229
투	-9.82303
▁소득	-9.82355
▁작품	-9.82527
하자	-9.82568
▁그를	-9.82611
▁사건을	-9.82653
▁혜택	-9.82662
▁여행을	-9.82691
시켜	-9.82699
▁결코	-9.82907
▁전달	-9.82954
▁분석했다	-9.82971
▁31	-9.83012
▁누구나	-9.8303
▁잘못된	-9.83042
▁근거	-9.83045
▁우리나라	-9.83154
▁향상	-9.83194
▁제재	-9.83232
▁직원들	-9.83232
▁지적	-9.83307
▁보면서	-9.83354
있어	-9.83522
▁제공	-9.83573
▁대학에	-9.83577
▁필요성	-9.83622
▁어디에서	-9.83677
이든	-9.83714
▁투수	-9.83722
▁마치고	-9.8379
▁되기	-9.83828
▁광고	-9.83842
위에	-9.83855
▁약간	-9.83859
▁자체가	-9.8388
▁취미는	-9.83888
▁중심	-9.83986
권을	-9.8402
▁소송	-9.84136
라면	-9.84173
▁서울시	-9.84211
▁이동	-9.84214
▁옷을	-9.84228
▁장기	-9.84387
▁만든	-9.84387
▁저녁을	-9.84389
▁아울러	-9.844
▁그들이	-9.84407
▁집행	-9.84436
▁여름	-9.84467
▁그만	-9.84518
이자	-9.84641
▁검사	-9.84696
▁대사	-9.8471
▁어땠	-9.8473
▁아파트	-9.84737
▁제주	-9.84768
▁얼른	-9.84781
▁가까이	-9.84782
▁그가	-9.84787
▁없다고	-9.84837
▁대형	-9.8484
▁투표	-9.84848
▁시장에	-9.84895
▁더불어민주당	-9.849
▁2017	-9.84907
▁모아	-9.8491
▁목	-9.84912
▁행복한	-9.85016
▁국정원	-9.85089
▁이뤄지	-9.85106
국민	-9.85113
▁관련해서	-9.85117
▁현대	-9.85177
▁준비하고	-9.85195
▁만든다	-9.85195
▁뭐가	-9.85197
▁다하겠다	-9.85197
▁노력하고	-9.8523
▁고등학교	-9.85411
옥	-9.85414
지를	-9.85452
▁유치	-9.85464
대단해	-9.85545
▁기다려	-9.85557
▁영업	-9.85562
▁밤에	-9.85719
▁취미	-9.85768
이제	-9.85812
▁키우	-9.85824
▁몰라	-9.85898
락	-9.85921
▁파악	-9.85989
▁상장	-9.86043
▁활성화	-9.8621
▁호텔	-9.86232
십니까	-9.86254
▁벌	-9.86303
▁인식	-9.8636
▁남자가	-9.86468
와우	-9.86618
▁국정	-9.86651
▁사람도	-9.86653
이라면서	-9.86672
▁특검	-9.8679
▁따뜻한	-9.86819
▁싶은데	-9.86846
▁뭔가	-9.86848
▁직후	-9.8688
▁있죠	-9.86892
▁미안해	-9.86992
▁체험	-9.8703
▁안된다	-9.87109
▁강력한	-9.87181
처	-9.87251
▁먹는다	-9.87251
▁되길	-9.87274
▁집회	-9.87318
▁비롯해	-9.87367
▁지속	-9.87424
▁상황에	-9.87428
▁바다	-9.87503
▁점이	-9.87529
▁조금만	-9.87594
투자	-9.87601
▁인력	-9.87613
▁역	-9.87645
▁개와	-9.87646
▁교체	-9.87682
▁알려	-9.87779
▁업체	-9.87784
▁그렇다	-9.87831
▁피해자	-9.87844
▁예방	-9.87846
▁음식은	-9.87935
▁이사장	-9.88007
▁집을	-9.88049
▁호	-9.88095
▁숨	-9.88165
▁대기업	-9.88329
▁먹어	-9.8836
▁이미지	-9.88398
▁특정	-9.88445
▁노래를	-9.88466
▁것보다	-9.88483
▁우수	-9.88527
▁지냈	-9.88553
외	-9.88594
▁그것에	-9.8864
▁전문가	-9.88676
▁좋을까	-9.88708
인가	-9.88732
기가	-9.88733
▁믿	-9.88765
▁이것	-9.88804
▁불안	-9.88806
▁늘	-9.88824
▁오랫동안	-9.88861
▁구단	-9.88916
▁전망했다	-9.88923
▁발생한	-9.88924
▁보장	-9.88928
투자증권	-9.8893
▁괜찮아요	-9.88947
▁제출	-9.88959
▁부사장	-9.89003
아직	-9.89025
▁차량	-9.89037
▁사례	-9.89047
▁마시고	-9.89166
▁2012	-9.89175
▁남편이	-9.89175
▁질문	-9.89269
국내	-9.89283
까운	-9.8931
▁트럼프	-9.89405
▁하락	-9.89435
품	-9.89455
국회	-9.89484
▁나온다	-9.89513
둔	-9.89584
국가	-9.89612
▁시장에서	-9.89614
▁꽃	-9.89769
버	-9.89871
▁지정	-9.90023
▁중요해	-9.90036
▁만들기	-9.90073
▁그녀의	-9.90265
▁개최	-9.90367
▁양국	-9.90541
▁아마	-9.90593
시킨	-9.90653
▁남북	-9.90697
되면	-9.90733
군은	-9.90773
▁전화를	-9.90785
▁옷	-9.90832
▁분명	-9.90883
▁나타났다	-9.90924
▁개편	-9.90927
▁스타일	-9.90966
▁슬프다	-9.90984
▁결과가	-9.91037
▁자유한국당	-9.91051
▁콘텐츠	-9.91076
▁케이크	-9.91077
▁높이	-9.91112
▁쓸	-9.9116
팀장은	-9.91198
▁재미있을	-9.91239
▁물론이지	-9.91255
▁방송	-9.91356
▁현상	-9.91438
▁사람들에게	-9.91445
▁냈다	-9.91447
▁통화	-9.91592
▁청년	-9.91606
증권	-9.91666
▁이유가	-9.91749
새누리당	-9.91795
청와대	-9.91795
▁영	-9.91845
▁화가	-9.91862
월까지	-9.91917
▁아침에	-9.91937
▁그리	-9.91986
▁의지를	-9.92091
▁압박	-9.92155
20	-9.92158
기간	-9.9217
▁일어나	-9.92211
대학	-9.92239
▁감소	-9.92375
편	-9.92438
▁정원	-9.92443
▁자신	-9.92534
▁경우가	-9.92592
▁변화를	-9.9264
▁통	-9.92644
▁에너지	-9.92656
전에	-9.92678
▁한계	-9.92733
▁가정	-9.92745
▁피부	-9.92787
▁거듭	-9.92801
▁처벌	-9.92834
년에	-9.92932
변	-9.92933
화를	-9.93003
▁작가	-9.93015
▁아이를	-9.93023
항	-9.93042
▁들어왔어	-9.93049
▁위하여	-9.93056
▁끝나	-9.93097
년이	-9.93099
▁검증	-9.93103
절	-9.93246
▁생각보다	-9.9326
▁선정	-9.93263
조사	-9.93421
▁청구	-9.93441
게임	-9.93445
▁접	-9.93505
덕	-9.93517
▁도움을	-9.93519
왕	-9.93566
▁제품을	-9.9367
▁시절	-9.93675
▁반응을	-9.93721
▁질	-9.9376
▁하늘	-9.93805
▁못할	-9.93833
▁시민	-9.93887
▁재판부는	-9.93897
▁소통	-9.93909
▁연기	-9.93946
마리의	-9.93985
▁그런데	-9.9402
▁축하해	-9.94102
▁아이들은	-9.94102
▁자세	-9.94136
▁시장은	-9.94146
그래서	-9.94228
▁비교	-9.94238
학교	-9.94243
▁기타	-9.94305
▁영어	-9.94349
곳	-9.94498
▁뿐만	-9.94523
▁인천	-9.94533
▁동의	-9.94534
▁사기	-9.94584
▁감독이	-9.9461
▁적은	-9.94708
워	-9.94798
▁커피를	-9.94842
했을	-9.9486
▁물건	-9.94886
▁시장을	-9.94923
▁진실	-9.95015
▁맘	-9.95028
▁도발	-9.95054
▁사니	-9.95101
▁카페	-9.95125
▁위반	-9.95201
▁제안	-9.95206
▁아픈	-9.9528
▁계획을	-9.95449
▁원인	-9.95459
▁재미	-9.95502
▁변경	-9.95521
▁뿐이야	-9.95532
▁통화에서	-9.9568
▁손을	-9.95707
▁검찰은	-9.95719
▁가입	-9.95733
▁주민들	-9.95772
▁낚시	-9.95786
▁아이들과	-9.95793
▁사안	-9.95865
▁가능	-9.95873
▁별도	-9.95934
필	-9.95971
▁창업	-9.96007
▁좋아하지만	-9.96065
▁거짓말	-9.96221
▁가족과	-9.96316
▁여유	-9.96333
언	-9.96352
▁못한다	-9.96429
▁지방	-9.96465
▁친구들	-9.9651
▁참가	-9.96547
들에	-9.9655
▁길이	-9.96595
▁쇼를	-9.96631
▁도서관	-9.96687
▁공정	-9.96769
▁비용	-9.96787
▁임기	-9.96802
전략	-9.9701
힐	-9.97026
G	-9.97139
▁많	-9.97139
다면	-9.97211
▁남은	-9.97244
▁부담을	-9.97357
▁슬픈	-9.97429
▁갖춘	-9.97429
▁SNS	-9.97471
▁밝	-9.9748
▁곳에	-9.9748
▁넘는	-9.975
▁방법을	-9.97503
▁끝난	-9.97532
▁환자	-9.97539
▁학습	-9.97557
▁리스크	-9.9756
▁원장	-9.97563
▁파티	-9.97593
▁발표했다	-9.97639
▁않겠다	-9.97662
▁않게	-9.97673
▁테러	-9.97677
표	-9.97719
코	-9.97758
▁들고	-9.97783
▁청소	-9.97793
▁공약	-9.97797
▁관계를	-9.97859
▁국민이	-9.97872
▁신경	-9.97903
▁것인가	-9.97955
▁계기로	-9.97962
▁뭐야	-9.97983
▁생각이야	-9.98008
▁그럼	-9.98025
▁짝녀가	-9.98085
▁펀드	-9.98121
▁낸	-9.98136
▁전력	-9.98179
▁성격	-9.98223
▁현지	-9.98387
▁생	-9.98414
▁곳에서	-9.98415
▁심사	-9.98441
▁글	-9.98473
▁최대한	-9.98503
병원	-9.9857
▁높	-9.986
가지	-9.98601
▁제공하	-9.98692
▁우려가	-9.98731
▁이어지	-9.98817
▁회의	-9.98857
수를	-9.98872
▁복	-9.98887
▁방향	-9.98894
책	-9.98914
▁폭	-9.9899
▁전공	-9.9913
인한	-9.99143
▁요청	-9.99307
▁생각나	-9.99331
▁종합	-9.99343
▁체결	-9.99493
▁지도부	-9.99494
▁신뢰	-9.99515
▁출신	-9.99598
▁여자가	-9.99687
▁꿈을	-9.99693
▁팬들	-9.99712
▁대규모	-9.99717
▁왜냐하면	-9.99717
▁즐거운	-9.99719
서비스	-9.99758
▁여의도	-9.99814
▁존재	-9.99822
▁관광	-9.99834
▁발언을	-9.9987
▁2018	-9.99873
진다	-9.99899
▁추세	-9.99935
▁괜찮다	-9.9996
▁강하게	-9.99965
▁중앙	-9.99982
S	-9.99984
기관	-10.0002
▁부탁	-10.0003
들도	-10.0004
▁베	-10.0018
▁짐	-10.0018
▁70	-10.0024
K	-10.0025
▁국방부	-10.0026
한다면	-10.0027
▁오세요	-10.0028
▁사람들을	-10.0028
▁조작	-10.003
낸	-10.0034
정부는	-10.0038
▁것이라는	-10.0039
지내니	-10.0044
▁과정	-10.0045
▁주의	-10.0047
▁삶의	-10.0053
e	-10.0056
▁체계	-10.0073
▁키	-10.0073
▁마치	-10.0076
▁홈페이지	-10.0078
보고	-10.0089
▁삶을	-10.0089
▁외교부	-10.0089
▁축소	-10.009
▁주말은	-10.0091
▁경험이	-10.0093
▁부문	-10.0096
바로	-10.0103
▁조기	-10.0106
▁연습을	-10.0115
▁소비자	-10.0131
년대	-10.0137
주의	-10.0146
▁동료	-10.0147
▁행정	-10.0149
▁돈이	-10.0152
▁아빠	-10.0161
▁입고	-10.0176
환경	-10.0187
▁대전	-10.0188
▁이제는	-10.0189
▁건물	-10.0194
▁잘했어	-10.0201
▁훌륭한	-10.0203
▁드러냈다	-10.0203
▁핵실험	-10.0203
함으로써	-10.0204
▁2013	-10.0204
▁스테이크	-10.0204
▁2010	-10.0205
▁프로젝트	-10.0207
▁보러	-10.0208
카드	-10.0211
▁많지	-10.0215
▁방침	-10.0216
▁총재	-10.0217
▁진심으로	-10.022
▁담배	-10.0221
▁재회	-10.0221
▁판단했다	-10.0221
▁뛰	-10.0223
▁너와	-10.0226
▁지금도	-10.0226
▁메시지	-10.023
▁협상	-10.023
▁생각하지	-10.0232
▁봤다	-10.0236
▁해볼까	-10.0237
▁마리	-10.0239
▁입을	-10.0241
▁시장의	-10.0242
▁열리는	-10.0243
▁영상	-10.0251
▁마음의	-10.0252
▁60	-10.0252
차례	-10.0253
▁대북	-10.0254
번째	-10.0271
▁골	-10.028
충	-10.0283
하나	-10.0285
▁달성	-10.0291
▁특별	-10.0293
종일	-10.0297
▁당신을	-10.0298
다시	-10.0305
▁해석	-10.0308
▁잡	-10.0326
▁극	-10.0329
▁배경	-10.0337
▁이상한	-10.0337
▁찍	-10.0343
▁지키	-10.0344
▁평소	-10.0344
▁빚	-10.0351
▁기사	-10.0357
▁확산	-10.0372
▁카드	-10.0373
▁연장	-10.0379
▁노력하는	-10.0387
▁고생	-10.0391
B	-10.0396
▁노동	-10.0396
▁새로	-10.0397
▁하며	-10.04
▁고려	-10.0405
▁프로	-10.0408
▁하려고	-10.0413
▁연습	-10.0415
욱	-10.0418
▁완전	-10.0422
▁부진	-10.0433
▁엄청	-10.0437
▁훈련을	-10.0438
▁써	-10.0439
▁시설	-10.044
▁알았는데	-10.0441
▁핸드폰	-10.0441
▁전북	-10.0443
▁전쟁	-10.0445
▁전해졌다	-10.0447
▁사퇴	-10.0448
▁국제사회	-10.0456
▁언어	-10.0457
▁보도했다	-10.0458
50	-10.0467
▁이행	-10.0469
업계	-10.0469
s	-10.0475
▁채용	-10.0477
▁다수	-10.0482
▁있었	-10.0483
▁괜찮은	-10.0484
▁불만	-10.0493
▁부족한	-10.0495
막	-10.0496
▁있기를	-10.05
▁세상	-10.0506
C	-10.0512
▁천	-10.0521
시스템	-10.0525
으나	-10.0528
▁관계자	-10.0529
▁망	-10.0535
▁관	-10.0538
▁관련한	-10.0542
o	-10.0546
▁쓰는	-10.0549
▁인근	-10.0552
제도	-10.0553
시즌	-10.0561
▁둔	-10.0561
▁199	-10.0567
▁공을	-10.0571
거래	-10.0576
▁민	-10.0581
군요	-10.0589
됐	-10.0595
▁맺	-10.0595
▁가족이	-10.0597
y	-10.0598
▁국	-10.0599
▁가면	-10.061
액	-10.0612
임을	-10.0616
▁운용	-10.0631
이상	-10.0636
▁보이지	-10.0639
▁올리	-10.0648
시는	-10.0664
향	-10.0665
목	-10.0666
▁한미	-10.0666
▁주지	-10.067
회견	-10.0672
▁않는다면	-10.0675
▁타격	-10.0678
▁젊은	-10.0679
▁눈이	-10.0679
츠	-10.0682
▁내다봤다	-10.0685
▁들린다	-10.0685
▁단계	-10.0686
하려	-10.0687
▁조언	-10.0688
▁기대된다	-10.0688
▁청	-10.0688
▁미세먼지	-10.0689
▁하나씩	-10.069
▁빠르게	-10.0692
▁저녁이야	-10.0696
▁하자	-10.0697
▁방지	-10.0697
▁봤어	-10.07
▁좋은아침이야	-10.07
▁언제나	-10.0701
▁여기에	-10.0701
▁아이폰	-10.0702
▁지시	-10.0703
▁이어질	-10.0703
▁분명히	-10.0703
▁2011	-10.0703
▁계약을	-10.0709
▁범행	-10.0717
▁등록	-10.072
▁임금	-10.0723
▁안철수	-10.0727
▁최고위원은	-10.0734
▁임명	-10.0736
▁사상	-10.0738
▁자신감을	-10.0741
▁조선	-10.0747
결	-10.0755
▁이들은	-10.0755
자를	-10.076
▁비리	-10.0766
량	-10.0789
이와	-10.0791
▁증거	-10.0796
▁프로그램	-10.0798
▁미국의	-10.0802
▁G	-10.0805
▁그러	-10.0812
력이	-10.0813
▁곳으로	-10.0813
▁대표와	-10.0821
▁공원	-10.0825
▁언젠가	-10.0832
만약	-10.0832
▁수업	-10.0832
▁그녀를	-10.0834
사는	-10.0847
▁명이	-10.0856
▁민족	-10.0857
▁짝녀	-10.0857
▁업계	-10.0857
▁소개	-10.0858
께	-10.0865
▁규정	-10.087
▁장애인	-10.0874
▁평가를	-10.0888
▁미련	-10.09
▁수요	-10.0905
▁타자	-10.0907
▁외부	-10.0907
졌어	-10.0914
개발	-10.0917
조차	-10.0922
▁북	-10.0923
▁정의	-10.0924
▁맛	-10.0925
▁근로자	-10.0927
되	-10.0929
▁겪고	-10.0935
▁천천히	-10.0935
▁아이디어	-10.0936
▁이혼	-10.0942
▁소개했다	-10.0944
▁인프라	-10.0946
▁합리적	-10.0946
▁철저히	-10.0947
▁NC	-10.0949
▁소녀	-10.0955
▁먹지	-10.0957
▁적극적인	-10.0962
▁접수	-10.0962
▁요구했다	-10.0963
▁같	-10.0969
▁잘할	-10.0976
▁심리	-10.0982
▁측면에서	-10.0982
▁인사를	-10.0993
▁연락해	-10.0995
▁차이가	-10.0996
▁종목	-10.1001
▁가을	-10.1003
▁삼성전자	-10.1007
일째	-10.1009
▁사랑하고	-10.1012
탄	-10.1015
▁아니고	-10.1017
▁잘하는	-10.1018
▁고기를	-10.1018
▁초기	-10.1025
▁세금	-10.1033
▁놀	-10.1035
▁군대	-10.1036
▁만나고	-10.1037
▁작성	-10.1049
▁취미를	-10.1062
마저	-10.1066
기로	-10.1068
▁국민을	-10.1076
▁말하고	-10.1076
▁졸업	-10.1077
▁역할	-10.1079
하려는	-10.1081
▁추억	-10.1084
▁만한	-10.1088
▁여친	-10.1092
▁범죄	-10.1095
▁고위	-10.1097
▁리그	-10.1101
▁강력	-10.1103
▁수업을	-10.1104
▁교통	-10.1107
▁지역에	-10.1109
▁따라서	-10.1109
▁형	-10.111
▁통보	-10.1116
▁취하	-10.1119
▁오해	-10.1122
훈	-10.1122
▁태도	-10.1124
▁했고	-10.1124
▁숙제	-10.1125
▁접촉	-10.1126
겠지	-10.113
▁종교	-10.1132
▁않을까	-10.1135
▁수가	-10.1139
▁제작	-10.1148
▁향해	-10.1149
▁과학	-10.1152
▁엄마가	-10.1155
▁않기	-10.1157
▁한화	-10.1157
▁잠을	-10.1171
▁관광객	-10.1172
해달라	-10.1174
▁시민들	-10.1179
▁사망	-10.1179
▁찬성	-10.1181
혀	-10.1184
▁나선	-10.1191
▁싶네	-10.1191
왔다	-10.1192
▁뭐하니	-10.1195
▁복귀	-10.1196
▁미술	-10.1197
▁언급했다	-10.1198
▁있음	-10.12
▁재미있어	-10.1204
세계	-10.1206
▁부총리	-10.1207
▁뭘까	-10.1207
▁기다리는	-10.1208
▁노력해	-10.1208
▁참석	-10.1212
▁승인	-10.1216
▁2014	-10.1217
사가	-10.1217
▁당연히	-10.1219
빈	-10.1221
▁아닌가	-10.1222
▁오랜	-10.1223
▁무엇보다	-10.1224
▁버스	-10.1227
▁안다	-10.1232
▁그것들을	-10.1233
만으로	-10.1233
▁수행	-10.1239
▁나랑	-10.1239
▁병	-10.1241
함을	-10.125
균	-10.1255
단체	-10.127
총	-10.127
▁밝혀	-10.1277
▁이용해	-10.1277
해요	-10.1278
때마다	-10.1283
▁정상화	-10.1284
▁발전을	-10.1284
▁공장	-10.1301
▁주기	-10.1304
▁두산	-10.1307
▁차관	-10.1312
관련	-10.1314
없는	-10.1325
▁실패	-10.1331
▁다가가	-10.1332
앞서	-10.1336
▁작업	-10.1344
▁남친	-10.1347
과거	-10.1348
▁변화가	-10.135
▁최초	-10.1357
숙	-10.1358
▁과정을	-10.1388
▁술을	-10.1403
▁생일	-10.1408
▁관계가	-10.1409
▁나이	-10.1412
▁근무	-10.1412
스는	-10.1415
것을	-10.1419
업	-10.1419
▁감정을	-10.1423
▁출발	-10.143
▁얘기를	-10.1431
▁올려	-10.1433
▁하는지	-10.1434
▁보험	-10.1436
▁기술을	-10.1437
▁친구를	-10.1441
▁고백	-10.1442
당국	-10.145
▁구조조정	-10.1452
▁나섰다	-10.1454
▁어떡해	-10.1454
▁퇴근했어	-10.1455
▁같애	-10.1455
▁수입	-10.1455
▁대표이사	-10.1455
▁2015	-10.1456
▁신경쓰지	-10.1457
▁의무	-10.1457
답	-10.1458
대한	-10.1458
▁생길	-10.1459
▁배제	-10.1465
▁걸쳐	-10.1466
▁오후에	-10.1467
▁그러면	-10.1469
▁전망이다	-10.147
▁참석한	-10.147
겠다고	-10.1471
▁말도	-10.1474
▁그분	-10.1475
▁궁금해	-10.1475
▁고려해	-10.1476
▁300	-10.148
▁옆에	-10.1483
▁확신이	-10.1485
▁모르겠어요	-10.1487
▁유엔	-10.1489
▁방향으로	-10.149
▁그녀가	-10.1499
▁나무	-10.1506
▁헤어지고	-10.1508
▁척	-10.1509
▁소감	-10.1509
▁포	-10.1511
북한의	-10.1517
▁칼	-10.1519
▁기대하고	-10.1524
▁자산	-10.1525
▁통일	-10.1532
택	-10.1532
오는	-10.1541
▁일단	-10.1541
저는	-10.1545
살이고	-10.1551
▁생각할	-10.1561
▁능력이	-10.1562
▁부모	-10.1577
▁여러분	-10.1579
▁어린이	-10.1584
▁유통	-10.159
▁인연이	-10.1592
▁것입니다	-10.1592
▁밀	-10.1596
▁없어서	-10.1596
이면	-10.1597
▁봄	-10.1598
▁S	-10.16
▁논란이	-10.16
년까지	-10.1602
▁듣	-10.1611
▁부족	-10.1613
▁포함한	-10.1623
반면	-10.1626
▁사랑에	-10.1627
헤이	-10.1635
▁본격적	-10.1637
▁말은	-10.1642
▁페이스북	-10.1655
적이고	-10.1665
▁외국	-10.1666
▁전남	-10.1667
▁이탈리아	-10.1668
브	-10.1675
정부가	-10.169
했다는	-10.1693
▁회담	-10.1696
▁의한	-10.1696
▁무서워	-10.1697
상을	-10.1706
▁라디오	-10.1706
▁기뻐	-10.1714
▁가슴	-10.1715
▁후반	-10.1718
▁즐길	-10.1723
▁컨트리	-10.1725
▁어려울	-10.1725
▁새롭	-10.1726
▁법률	-10.1729
▁심각한	-10.173
▁완화	-10.1733
▁바쁜	-10.1734
▁행복해	-10.1736
▁잠깐	-10.1737
▁실현	-10.1739
▁사람한테	-10.1741
▁확실한	-10.1742
▁긍정적인	-10.1744
▁아내와	-10.175
▁가질	-10.1751
▁탄핵	-10.1751
지금은	-10.1754
▁국회의원	-10.1755
▁밤은	-10.1755
▁걸까	-10.1767
▁기업이	-10.1772
▁대통령과	-10.1772
▁전기	-10.1775
이었던	-10.1781
대를	-10.1786
▁정부와	-10.1791
▁수비	-10.1795
▁식사	-10.1798
▁부부	-10.1799
▁여당	-10.1799
▁발견	-10.1807
었	-10.1808
▁텐데	-10.181
▁비중	-10.1814
▁분이	-10.1816
부는	-10.1825
▁부분에	-10.183
▁정확	-10.1837
법을	-10.1837
겨	-10.1837
▁성과	-10.1842
▁계획이	-10.1845
▁교회	-10.1847
억원으로	-10.1852
회사	-10.1855
▁쉬	-10.1856
▁확정	-10.1861
▁공감	-10.1862
▁친	-10.1862
른	-10.1862
▁결정할	-10.1864
겠지만	-10.1867
척	-10.1873
▁최선	-10.1874
▁머리가	-10.1876
문재인	-10.1878
어떤	-10.1879
▁아버지	-10.1882
▁보고서	-10.1886
▁의미가	-10.1888
▁실수	-10.1896
뿐만	-10.1904
▁성격이	-10.1906
▁낼	-10.1907
쯤	-10.191
금리	-10.1912
▁티	-10.1931
▁의료	-10.1939
▁바쁘	-10.1948
▁폐지	-10.1948
▁아기	-10.1952
▁장소	-10.1964
▁나눠	-10.1969
는지	-10.1971
▁극복	-10.1979
▁존	-10.1985
시설	-10.1986
▁싸	-10.1993
▁쓴	-10.1993
링	-10.1995
▁방식	-10.2
▁예측	-10.2
▁되나	-10.2001
▁기다릴	-10.2002
▁가르친다	-10.2002
▁소개팅	-10.2002
▁바빠	-10.2003
▁초콜릿	-10.2004
▁맛있게	-10.2005
▁포함해	-10.2006
▁굉장히	-10.2008
▁후회	-10.2012
▁자리에	-10.2015
▁화장품	-10.2016
▁쪽	-10.2016
▁재미있다	-10.2017
▁표	-10.2017
▁설	-10.2017
▁만들었다	-10.202
▁커지	-10.202
▁화재	-10.2021
▁비율	-10.2028
▁맞지	-10.2031
▁인증	-10.2032
▁사람이랑	-10.2032
▁판결	-10.2033
▁회원	-10.2033
▁분들	-10.2035
▁""2	-10.2036
▁습관	-10.204
▁하게	-10.2041
향후	-10.2047
▁권력	-10.205
독	-10.2051
▁풀어	-10.2065
▁선생님	-10.2066
▁공부하고	-10.2067
▁모습이	-10.207
▁소방	-10.2071
▁않아도	-10.2077
▁정확한	-10.2077
▁생명	-10.208
쪽	-10.2081
▁갖	-10.2081
말로	-10.2083
▁내용이	-10.2088
▁아내	-10.2088
10	-10.209
▁실천	-10.2092
▁직	-10.2094
▁선수들이	-10.2098
일부	-10.2099
D	-10.2101
▁2000	-10.2103
▁철	-10.2115
체계	-10.2118
▁지사는	-10.2118
▁건지	-10.2121
▁차단	-10.2126
▁단체	-10.2131
▁자녀	-10.2131
했기	-10.2132
▁미친	-10.2133
▁하죠	-10.2137
▁정리가	-10.2138
▁등에서	-10.214
▁그들의	-10.2143
▁점심	-10.2152
조원	-10.2158
▁오늘도	-10.2159
▁발굴	-10.216
일까	-10.2163
▁공천	-10.2167
▁방법이	-10.2169
▁시간에	-10.2169
▁대표팀	-10.2171
▁때도	-10.2175
▁야구를	-10.2176
▁프로그램을	-10.2177
었던	-10.2179
▁공모	-10.2186
▁남아	-10.2189
야당	-10.219
▁요리를	-10.2195
▁의사를	-10.2196
명으로	-10.2205
▁됐어	-10.2207
▁직업	-10.2215
▁스키	-10.2226
▁받	-10.2235
▁중간	-10.2242
▁일이다	-10.2257
▁적응	-10.2262
한다고	-10.2264
▁잊지	-10.227
▁남성	-10.2271
▁그랬	-10.2276
▁비난	-10.2276
▁채널	-10.2278
▁끝내	-10.2279
▁날을	-10.2283
▁특수	-10.2285
껏	-10.2287
▁샀어	-10.2288
▁웃었다	-10.2288
▁출마	-10.2289
▁받는다	-10.2294
▁무엇인가	-10.2295
▁월급	-10.2295
▁울	-10.2295
▁많았다	-10.2297
▁설정	-10.2297
▁일하러	-10.2298
년째	-10.2298
▁골프	-10.2299
▁비정규직	-10.2308
▁총선	-10.2311
▁그저	-10.2313
아이	-10.2317
▁진정한	-10.232
▁묻는	-10.2323
▁치는	-10.2324
▁채식주의자	-10.2324
▁제공할	-10.2325
▁원래	-10.2326
▁행사를	-10.2329
▁밖에서	-10.2334
▁조용	-10.2342
▁의장은	-10.2347
▁달리기를	-10.2352
▁총장은	-10.2353
성과	-10.2354
다는	-10.2356
▁따로	-10.2356
염	-10.2357
명은	-10.2358
▁설계	-10.2362
▁상처	-10.2367
▁C	-10.2369
▁나이가	-10.2383
시장	-10.2384
▁등판	-10.239
또한	-10.2405
스트	-10.2408
▁일주일	-10.2411
▁신뢰를	-10.2416
익	-10.2417
▁낚시를	-10.242
▁용	-10.2421
▁반영	-10.2422
▁전개	-10.2425
▁의식	-10.2427
▁기획	-10.243
▁교	-10.2439
둘	-10.2455
▁이유는	-10.2459
결국	-10.246
모든	-10.2462
완	-10.2466
▁재산	-10.2468
▁싶어요	-10.2481
우리가	-10.2484
▁누군가	-10.2485
▁인도	-10.2493
있니	-10.2493
▁끝이	-10.2495
▁선고	-10.2497
▁없애	-10.25
▁아래	-10.25
▁삶	-10.2503
▁친구들을	-10.2507
▁받았	-10.2509
▁클럽	-10.2512
▁없다면	-10.2521
▁붙	-10.2522
▁출연	-10.2526
▁올라	-10.253
▁용기	-10.2536
능력	-10.254
▁실험	-10.255
혜	-10.2552
▁시작해	-10.2554
거리	-10.2563
▁논란	-10.2565
▁그것	-10.257
▁보라색	-10.2571
▁상담	-10.2572
일본	-10.2577
▁꼬집었다	-10.2582
▁해명했다	-10.2585
▁높였다	-10.2585
▁무서운	-10.2588
▁클래식	-10.2588
▁무료	-10.2589
▁없도록	-10.259
▁긴밀	-10.2593
▁저랑	-10.2593
▁받았어	-10.2593
▁똑같은	-10.2594
▁더불어	-10.2594
▁아닌데	-10.2596
▁있었는데	-10.2596
▁명백	-10.2598
▁농장에서	-10.2599
▁IT	-10.2599
▁토론	-10.2602
▁나머지	-10.2607
봐	-10.2607
북한이	-10.2608
▁오래된	-10.2608
▁월드컵	-10.2609
▁범위	-10.2616
▁부실	-10.2619
▁멕시코	-10.2623
▁개성공단	-10.2625
▁참여한	-10.2626
테	-10.2626
▁연결	-10.2627
▁깊이	-10.2629
해왔다	-10.2632
▁누구	-10.2634
▁기업들이	-10.2635
▁경찰에	-10.2635
▁특별한	-10.2638
▁안타	-10.264
▁역대	-10.2641
보는	-10.2648
▁느낌	-10.2649
실에서	-10.2651
▁토	-10.2651
허	-10.2651
▁그때	-10.2655
▁생각했다	-10.266
누	-10.267
개혁	-10.2671
축	-10.2673
▁장비	-10.2686
▁거죠	-10.2689
나도	-10.2701
▁날씨가	-10.2704
▁들어서	-10.2705
▁참석해	-10.2706
▁팬	-10.2706
▁빈	-10.271
▁구입	-10.2711
▁곳은	-10.2718
▁편지	-10.2722
▁친구와	-10.2736
▁회장이	-10.2739
▁출석	-10.2746
▁비밀	-10.2746
▁민주주의	-10.2749
▁반복	-10.2749
정치	-10.2756
▁등과	-10.2756
▁싫다	-10.276
꽤	-10.2761
주가	-10.2765
▁광	-10.277
▁요구하는	-10.2774
▁노조	-10.2774
력을	-10.2777
▁고민이	-10.2779
하십니까	-10.2781
▁무리	-10.2788
▁카	-10.2789
▁영향	-10.2794
▁종료	-10.2796
선수	-10.2797
▁근처에	-10.2806
▁측면	-10.2816
주년	-10.282
▁정말로	-10.2825
▁오늘밤	-10.2832
▁동일	-10.2838
하죠	-10.2839
▁않았	-10.2839
▁전면	-10.2842
▁선진국	-10.2848
▁편이	-10.2852
▁가족은	-10.2861
▁대체	-10.2871
▁샐러드	-10.2885
▁좋고	-10.2885
▁겨우	-10.2886
▁있었지만	-10.2893
▁하루종일	-10.2898
▁대학을	-10.2902
▁빌려	-10.2903
▁평생	-10.2904
▁훌륭하다	-10.291
▁장점	-10.2911
▁점수	-10.2913
▁오직	-10.2916
▁나아가	-10.2917
원으로	-10.2919
▁애완동물	-10.2921
▁치즈	-10.2922
시에	-10.2925
▁나가겠다	-10.2925
▁당사자	-10.2927
▁타선	-10.2927
▁KB	-10.2935
▁나타나	-10.2938
▁사람과	-10.294
▁감기	-10.294
▁발행	-10.2943
▁독	-10.2943
세대	-10.2949
▁신속	-10.2951
▁대안	-10.2954
▁상태에서	-10.296
▁안경	-10.2962
▁소년	-10.2963
▁받기	-10.2969
▁증시	-10.2972
▁일상	-10.2973
▁끊	-10.2982
▁현금	-10.2985
▁듣기	-10.2986
▁당국	-10.2987
▁땅	-10.299
▁사항	-10.2995
▁암	-10.3003
▁긍정적	-10.3004
▁공공	-10.301
쳐	-10.3016
암	-10.302
▁저를	-10.3022
▁긴장을	-10.3029
▁분위기를	-10.306
코리아	-10.3069
▁이용자	-10.307
포인트	-10.3071
받은	-10.3079
▁선임	-10.3083
▁회사에서	-10.3085
으니	-10.3086
▁가치가	-10.3092
겠네	-10.3097
▁마을	-10.3099
선거	-10.31
이지	-10.3101
▁손실	-10.3101
섭	-10.3103
▁맥주	-10.3122
▁느끼는	-10.3125
▁클	-10.3127
마리	-10.3129
▁뉴욕	-10.3135
▁소유	-10.3138
하는게	-10.3151
▁특징	-10.3153
기는	-10.316
▁잡아	-10.3163
▁혼란	-10.3171
▁중요	-10.3172
▁다니	-10.3177
▁답변	-10.3177
▁기대를	-10.3182
▁홈	-10.3182
▁느낀다	-10.3195
▁변호인	-10.3197
▁짧은	-10.3198
▁찾을	-10.3198
▁짝남한테	-10.3202
려는	-10.3203
북	-10.3203
▁멀리	-10.3204
▁고통	-10.3205
▁떨어져	-10.3207
▁출근	-10.3207
▁누구니	-10.3209
▁제발	-10.3211
▁친구랑	-10.3213
▁푹	-10.3216
▁아무래도	-10.3216
▁차이	-10.3218
▁패션	-10.322
▁미안하다	-10.322
▁과연	-10.3221
▁면접	-10.3228
▁알레르기가	-10.3229
▁공시	-10.3233
▁사세요	-10.3233
▁수능	-10.3233
▁민생	-10.3236
▁주제	-10.3237
▁경험을	-10.3239
▁500	-10.324
▁먹	-10.3241
▁버	-10.3243
▁법무부	-10.3243
으세요	-10.3243
▁방문해	-10.3247
▁물을	-10.3248
▁위에	-10.325
▁시장이	-10.3253
▁치고	-10.3254
▁하는가	-10.3255
▁깨	-10.3261
이후	-10.3265
▁기조	-10.3266
▁사용할	-10.3268
▁수십	-10.3268
a	-10.3271
▁나오고	-10.3274
통신	-10.3276
탈	-10.3277
▁노는	-10.3278
▁양성	-10.3278
▁서울대	-10.328
▁나오는	-10.328
▁호남	-10.3282
▁레	-10.3283
되었다	-10.3286
▁헌법	-10.3288
▁미치는	-10.329
▁가슴이	-10.3297
다고	-10.3298
▁격	-10.33
죄	-10.33
▁경제적	-10.3318
▁할인	-10.3321
헌	-10.3325
▁다리	-10.333
▁친구들이	-10.3335
▁개정안	-10.3335
▁자원	-10.3335
국민들이	-10.3336
▁안정	-10.3336
구단	-10.3337
사실	-10.334
▁운영하는	-10.3345
▁크리스마스	-10.3349
▁부인	-10.335
▁높아지	-10.335
삼	-10.3354
▁있을지	-10.3355
▁캘리포니아	-10.3359
▁생각에	-10.3371
사람	-10.3372
▁시간은	-10.3372
했다고	-10.3374
겠다는	-10.3381
맨	-10.3391
▁월	-10.3396
으	-10.3397
학과	-10.3397
▁안해	-10.3397
▁외에	-10.3403
친구	-10.3403
때문에	-10.3405
▁뒤에	-10.3407
▁만나지	-10.3411
원이	-10.3411
▁찾아가	-10.3413
상품	-10.3417
▁독립	-10.3425
▁종류	-10.3427
▁실망	-10.3439
▁통제	-10.344
▁들여	-10.344
했는지	-10.3444
▁몸이	-10.3445
▁보이	-10.3446
▁여기는	-10.3448
▁거니	-10.3455
사의	-10.3458
▁의미를	-10.3458
달라	-10.3458
▁침해	-10.3464
▁구글	-10.3479
▁후보자는	-10.3479
▁상대적	-10.348
▁선수가	-10.3482
▁참고	-10.3485
표를	-10.3489
▁경남	-10.3489
▁유리	-10.3497
▁했습니다	-10.35
▁싶지	-10.3504
어서	-10.3506
▁부르	-10.3507
▁주문	-10.3508
▁둘러	-10.3519
▁다섯	-10.352
M	-10.352
▁굽는	-10.352
▁많았어요	-10.352
▁엄격	-10.3521
▁재미있겠다	-10.3521
▁선택을	-10.3521
▁반박했다	-10.3523
▁만났어	-10.3523
▁논평	-10.3527
▁있느냐	-10.3527
▁사무총장	-10.3531
▁지자체	-10.3535
▁소중한	-10.3535
▁파견	-10.3536
▁모양	-10.3537
▁베트남	-10.3539
으로써	-10.3545
▁공공기관	-10.3549
▁청문회	-10.3549
▁구체적으로	-10.3554
▁바른정당	-10.3555
▁가게에서	-10.3561
▁오픈	-10.3561
▁위기에	-10.357
▁확인했다	-10.3572
▁인재	-10.3575
▁공간	-10.3577
▁취임	-10.3579
▁봐야	-10.3579
키로	-10.358
▁알바	-10.3584
▁정치를	-10.3595
▁가게	-10.3597
▁힘들게	-10.3599
공사	-10.36
▁살펴	-10.3602
▁학원	-10.3604
돈	-10.3605
▁80	-10.3605
▁상당한	-10.3605
▁시점	-10.3605
▁고기	-10.3607
▁전시	-10.3609
▁동생	-10.3611
▁소식을	-10.3615
▁절	-10.3615
▁향	-10.3618
하길	-10.362
▁아빠가	-10.3624
▁탄	-10.3625
▁판	-10.3626
▁위치	-10.3633
안을	-10.3634
금을	-10.3636
▁인하	-10.3638
▁주력	-10.364
▁봐도	-10.3641
단계	-10.3645
글	-10.365
어요	-10.3652
달러	-10.3652
▁짓	-10.3654
▁금지	-10.3663
▁애플	-10.3666
▁토대	-10.367
▁아닌지	-10.3671
▁끝에	-10.3673
▁원장은	-10.3675
▁잡고	-10.368
금방	-10.3682
돌	-10.3688
취	-10.3692
이라면	-10.3694
▁나면	-10.3696
규모	-10.3713
▁드는	-10.3715
▁첫사랑	-10.3717
훈련	-10.3717
곡	-10.3717
▁출전	-10.3719
▁선배	-10.3721
▁""4	-10.3724
살이	-10.3726
5000	-10.3728
▁칠	-10.3732
그런데	-10.3734
기존	-10.3739
됐고	-10.3747
▁당선	-10.3749
▁내에서	-10.3752
삼성	-10.3755
▁일에	-10.3772
비용	-10.3773
▁정상회담	-10.3785
▁시각	-10.3793
▁축제	-10.3794
▁머리는	-10.3795
분께	-10.3796
했	-10.38
것은	-10.3802
십	-10.3803
▁긴장	-10.3813
▁희생	-10.3815
▁준다	-10.3818
문을	-10.3819
록	-10.3828
▁이별이	-10.383
플	-10.3836
▁분노	-10.384
▁본회의	-10.384
▁띄	-10.385
▁완성	-10.385
▁기부	-10.3852
▁예뻐	-10.3854
▁찾은	-10.3854
▁다이어트	-10.3854
▁리더십	-10.3854
▁손톱	-10.3854
▁정규직	-10.3854
▁어쩔	-10.3855
▁드러났다	-10.3855
▁올렸다	-10.3856
▁데리고	-10.3856
▁할지	-10.3859
해온	-10.3861
▁대하여	-10.3863
▁투	-10.3864
단지	-10.3864
▁개설	-10.3864
▁비슷한	-10.3869
▁때때로	-10.3869
▁빵	-10.387
▁싫어한다	-10.387
▁연봉	-10.3871
▁희망한다	-10.3872
▁여론	-10.3872
▁연습하고	-10.3874
▁상생	-10.3876
▁눈치	-10.3879
전자	-10.388
